["THÔNG TƯ\n\nCỦA BỘ XÂY DỰNG SỐ 01/1999/TT-BXD NGÀY 16 THÁNG 10 NĂM 1999\nHƯỚNG DẪN LẬP DỰ TOÁN CÔNG TRÌNH XÂY DỰNG CƠ BẢN THEO LUẬT THUẾ GIÁ TRỊ GIA\nTĂNG VÀ THUẾ THU NHẬP DOANH NGHIỆP\n\nCăn cứ Nghị định số\n28/1998/NĐ-CP ngày11/5/1998 của Chính phủ quy định chi tiết thi hành Luật thuế\nGiá trị gia tăng; Nghị định số 30/1998/NĐ-CP ngày 13/5/1998 quy định chi tiết\nthi hành Luật thuế Thu nhập doanh nghiệp;\n\nCăn cứ Nghị định số 28/CP ngày 28/3/1997 của Chính phủ về đổi mới quản lý tiền\nlương, thu nhập trong các doanh nghiệp Nhà nước;\n\nCăn cứ Chỉ thị số 41/1998/CT-TTg ngày 17/12/1998 của Thủ tướng Chính phủ về\nviệc tiếp tục tổ chức thực hiện các Luật thuế mới;\n\nCăn cứ Thông tư số 89/1998/TT-BTC ngày 27/6/1998 của Bộ Tài chính hướng dẫn\nthi hành Nghị định số 28/1998/NĐ-CP;\n\nĐể quản lý chặt chẽ vốn đầu tư xây dựng cơ bản, đưa công tác lập và quản lý\ngiá phù hợp với cơ chế quản lý mới; sau khi thống nhất với Bộ Tài chính, Bộ Xây\ndựng hướng dẫn lập dự toán công trình xây dựng cơ bản theo Luật Thuế Giá trị\ngia tăng và Thuế thu nhập doanh nghiệp như sau:", "I- ĐỐI VỚI I- ĐỐI VỚI\nGIÁ TRỊ DỰ TOÁN XÂY LẮP\n\nGiá trị dự toán xây lắp sau thuế\ncủa công trình xây dựng bao gồm giá trị dự toán xây lắp trước thuế và khoản thuế\ngiá trị gia tăng đầu ra. Trong đó:\n\n1- Giá trị dự toán xây lắp trước\nthuế:\n\nGiá trị dự toán xây lắp trước\nthuế là mức giá để tính thuế giá trị gia tăng, bao gồm các chi phí trực tiếp,\nchi phí chung và thu nhập chịu thuế tính trước. Các chi phí trên được xác định\ntheo mức tiêu hao về vật tư, lao động, sử dụng máy.... và mặt bằng giá khu vực\ntừng thời kỳ do các cơ quan có thẩm quyền ban hành.", "1.1- Chi phí tực tiếp: 1.1- Chi phí tực tiếp: Bao gồm chi phí vật liệu, chi phí nhân công và chi phí sử dụng máy thi công được xác định dựa trên cơ sở khối lương xây lắp tính theo thiết kế được duyệt và đơn giá xây dựng cơ bản của công tác xây lắp tương ứng. 1.1.1- Chi phí vật liệu: Bao gồm vật liệu chính, vật liệu phụ, các vật liệu luân chuyển được tính theo đơn giá xây dựng cơ bản (đơn giá của các tỉnh, thành phố hoặc đơn giá công trình). Mức giá các loại vật tư, vật liệu để tính chi phí vật liệu trong đơn giá xây dựng cơ bản chưa bao gồm khoản thuế giá trị gia tăng đầu vào mà doanh nghiệp xây dựng ứng trả khi mua vật tư, vật liệu phục vụ xây lắp công trình. Khi có sự thay đổi giá cả vật liệu thì căn cứ vào mức giá chưa có thuế giá trị gia tăng trong thông báo từng thời kỳ của cơ quan có thẩm quyền công bố và mức giá đã tính trong đơn giá xây dựng cơ bản để xác định phần chênh lệch và đưa trực tiếp vào chi phí vật liệu trong dự toán. 1.1.2- Chi phí nhân công Chi phí phân công trong dự toán xây lắp bao gồm lương cơ bản, các khoản phụ cấp có tính chất lương và các chi phí theo chế độ đối với công nhân xây lắp mà có thể khoán trực tiếp cho người lao động để tính cho một ngày công định mức. Theo nguyên tắc này chi phí nhân công trong đơn giá xây dựng cơ bản được xác định như sau: - Đối với đơn giá của các tỉnh,", "1.1- Chi phí tực tiếp: tinh cho mot ngay cong đinh muc. theo nguyen tac nay chi phi nhan cong trong đon gia xay dung co ban đuoc xac đinh nhu sau : - đoi voi đon gia cua cac tinh, thành phố trực thuộc Trung ương khoản chi phí nhân công được tính với mức lương tối thiểu là 144.000đ/tháng, cấp bậc tiền lương theo bảng lương A6 kèm theo Nghị định số 05/CP ngày 26/1/1994 của Chính phủ, phụ cấp lưu động ở mức thấp nhất 20% tiền lương tối thiểu, phụ cấp không ổn định sản xuất ở mức bình quân 10%, một số khoản lương phụ (nghỉ lễ, tết, phép...) bằng 12% và một số chi phí có thể khoán trực tiếp cho người lao động tính bằng 4% so với lương cơ bản. Đối với các công trình được hưởng thêm các khoản lương phụ, phụ cấp lương và các chế độ chính sách khác chưa tính trong thành phần đơn giá XDCB đã nêu ở trên hoặc được hưởng phụ cấp lưu động ở mức cao hơn 20% hay hưởng phụ cấp không ổn định sản xuất ở mức cao hơn 10% thì được bổ sung các khoản này vào chi phí nhân công theo hướng dẫn ở bảng tổng họp giá trị dự toán xây lắp như phụ lục 1 kém theo. - Đối với đơn giá xây dựng cơ bản công trình: đưa trực tiếp vào đơn giá các khoản lương cơ bản, phụ cấp có tính chất lương và các chế độ đối với công nhân xây lắp mà công trình được hưởng theo cách tính trên. 1.1.3- Chi phí máy thi công:", "1.1- Chi phí tực tiếp: khoan luong co ban, phu cap co tinh chat luong va cac che đo đoi voi cong nhan xay lap ma cong trinh đuoc huong theo cach tinh tren. 1. 1. 3 - chi phi may thi cong : Được tính theo bảng giá ca máy, thiết bị thi công do Bộ Xây dụng ban hành (Quyết định số 1260/1998/QĐ-BXD ngày 28/11/1998). Trong đó chi phí nhân công thợ điều khiển, sửa chữa máy, thiết bị thi công đã bao gồm các nội dung như điểm 1.1.2 nói trên. Một số chi phí thuộc các thông số tính trong giá ca máy, thiết bị thi công (như xăng, dầu, điện năng,...) chưa tính thuế giá trị gia tăng đầu vào.", "1.2- Chi phí chung: 1.2- Chi phí chung:\n\nĐược tính bằng tỷ lệ phần trăm\n(%) so với chi phí nhân công trong dự toán xây lắp. Khoản chi phí chung này quy\nđịnh theo từng loại công trình tại phụ lục 2.\n\nMột số khoản mục chi phí thuộc\ncác thông số tính trong chi phí chung chưa tính thuế giá trị gia tăng đầu vào.", "1.3- Thu nhập chịu thuế tính trước: 1.3- Thu nhập chịu thuế tính trước:\n\nTrong dự toán xây lắp công\ntrình, mức thu nhập chịu thuế tính trước bằng tỷ lệ phần trăm (%) so với chi\nphí trực tiếp và chi phí chung theo từng loại công trình quy định tại phụ lục\n2.\n\nKhoản thu nhập chịu thuế tính\ntrước sử dụng để nộp thuế thu nhập doanh nghiệp và một số khoản chi phí phải nộp,\nphải trừ khác. Phần còn lại được trích lập các quỹ theo Quy chế quản lý tài\nchính và hạch toán kinh doanh đối với doanh nghiệp Nhà nưóc ban hành kèm theo\nNghị định số 59/CP ngày 3/10/1996 của Chính Phủ.\n\n2- Thuế giá trị gia tăng đầu ra:\n\nThuế giá trị gia tăng đầu ra sử\ndụng để trả số thuế giá trị gia tăng đầu vào mà doanh nghiệp xây dựng đã ứng\ntrước khi mua các loại vật tư, vật liệu, nhiên liệu, năng lượng... nhưng chưa\nđược tính vào chi phí vật liệu, chi máy thi công và chi phí chung trong dự toán\nxây lắp trước thuế và phần thuế giá trị gia tăng mà doanh nghiệp xây dựng phải\nnộp.\n\nMức thuế suất thuế giá trị gia\ntăng đầu ra được tính theo quy định đối với công tác xây dựng, lắp đặt.\n\nTrình tự xác định giá trị dự\ntoán xây lắp theo các nguyên tắc nêu trên được quy định tại phụ lục 1 kèm theo\nThông tư này.", "II- ĐỐI VỚI II- ĐỐI VỚI\nCÁC CHI PHÍ KHÁC TRONG TỔNG DỰ TOÁN CÔNG TRÌNH XÂY DỰNG\n\n1- Về chi phí khảo sát xây dựng:\n\nDự toán chi phí khảo sát xây dựng\nlập theo định mức dự toán khảo sát xây dựng ban hành kèm theo Quyết định số\n177/BXD-VKT ngày 17/7/1995 và Thông tư hướng dẫn lập và quản lý giá khảo sát\nxây dựng số 22/BXD-VKT ngày 17/7/1995 của Bộ Xây dựng. Khi áp dụng thuế giá trị\ngia tăng thì dự toán chi phí này được xác định như sau:", "1.1- Dự toán chi phí khảo sát 1.1- Dự toán chi phí khảo sát\nxây dựng trước thuế bằng dự toán chi phí khảo sát xây dựng tính theo quy định\nnói trên nhân với hệ số điều chỉnh K = 0,95.", "1.2- Dự toán chi phí khảo sát 1.2- Dự toán chi phí khảo sát\nxây dựng sau thuế bằng dự toán chi phí khảo sát xây dựng trước thuế nêu ở điểm\n1.1 cộng (+) thêm khoản thuế giá trị gia tăng đầu ra theo quy định.\n\n2- Về chi phí thiết kế:\n\nDự toán chi phí thiết kế tính\ntheo bản giá thiết kế công trình xây dựng ban hành kèm theo Quyết định số\n179/BXD-VKT ngày 17/7/1995 của Bộ Xây dựng. Khi áp dụng thuế giá trị gia tăng\nthì dự toán chi phí công tác này dược xác định như sau:", "2.1- Dự toán chi phí thiết kế 2.1- Dự toán chi phí thiết kế\ntrước thuế bằng dự toán chi phí thiết kế tính theo quy định nói trên nhân với hệ\nsố điều chỉnh K = 0,96.", "2.2- Dự toán chi phí thiết kế 2.2- Dự toán chi phí thiết kế\nsau thuế bằng dự toán chi phí thiết kế trước thuế nêu ở điểm 2.1 cộng (+) thêm\nkhoản thuế giá trị gia tăng đầu ra theo quy định.\n\nĐối với công tác xây dựng quy hoạch\nxây dựng đô thị khi áp dụng thuế giá trị gia tăng thì dự toán chi phí được xác\nđịnh như đối với dự toán chi phí thiết kế công trình xây dựng nói trên, nhưng\ntrên cơ sở bảng giá quy hoạch xây dựng đô thị ban hành kèm theo Quyết định số\n502/BXD-VKT ngày 18/9/1996 của Bộ Xây dựng.\n\n3- Về các chi phí thẩm định và\ntư vấn đầu tư, xây dựng:\n\nChi phí thẩm định và tư vấn đầu\ntư, xây dựng tính theo Quyết định số 501/BXD-VKT ngày 18/9/1996 của Bộ Xây dựng.\nKhi áp dụng thuế giá trị gia tăng thì chi phí cho công việc này được xác định\nnhư sau:", "3.1- Chi phí trước thuế bằng mức 3.1- Chi phí trước thuế bằng mức\nchi phí tính theo tỷ lệ phần trăm (%) quy định nói trên nhân với giá trị xây lắp\n(hoặc giá trị xây lắp và giá trị thiết bị hoặc giá trị thiết bị) trước thuế.", "3.2- Chi phí sau thuế bằng mức 3.2- Chi phí sau thuế bằng mức\nchi phí trước thuế nêu ở điểm 3.1 cộng (+) thêm khoản thuế giá trị gia tăng đầu\nra theo quy định.", "III- TỔ CHỨC III- TỔ CHỨC THỰC HIỆN: Cách lập dự toán công trình xây dựng cơ bản theo hướng dẫn trên đây áp dụng thống nhất trong cả nước từ ngày 01/01/1999. Những quy định trước dây trái với quy định trong thông tư này đều không còn hiệu lực. Các văn bản của các ngành, địa phương hướng dẫn việc lập dự toán các công trình của ngành và địa pương không được trái với những quy định trong Thông tư này. Đối với các công trình xây dựng có chuyển tiếp từ năm trước sang năm 1999 thì Chủ đầu tư và đơn vị nhận thầu ở công trình phải lập biên bản theo mẫu biểu của Bộ Tài chính, xác định giá trị khối lượng xây dựng đã thực hiện đến ngày 31/12/1998 và khối lượng xây dưng còn lại thực hiện từ 01/01/1999 để áp dụng thuế giá trị gia tăng và thuế thu nhập doanh nghiệp theo nguyên tắc sau: - Đối với khối lượng công trình, hạng mục công trình đã thực hiện đến ngày 31/12/1998 không tính thuế giá trị gia tăng. - Đối với khối lượng công trình, hạng mục công trình thực hiện từ ngày 01/01/1999 thì được tính toán theo hướng dẫn tại thông tư này. Để có căn cứ lập lại bộ đơn giá xây dựng cơ bản mới áp dụng từ ngày 01/01/1999 đề nghị Uỷ ban nhân dân các tỉnh, thành phố chỉ đạo Liên Sở xây dựng - Tài chính - Vật giá xác định giá các loại vật tư, vật liệu xây dựng theo nguyên tắc giữ mức giá đã hình thành từ cuối năm 1998, giá này đã bao gồm cả thuế giá trị gia tăng.", "III- TỔ CHỨC tai chinh - vat gia xac đinh gia cac loai vat tu, vat lieu xay dung theo nguyen tac giu muc gia đa hinh thanh tu cuoi nam 1998, gia nay đa bao gom ca thue gia tri gia tang. Trong quá trình áp dụng nếu có vấn đề vướng mắc hoặc chưa phù hợp, đề nghị các ngành, địa phương phản ánh về Bộ Xây dựng nghiên cứu giải quyết. Đặng Nghiêm Chính (Đã ký)", "PHỤ LỤC 1 PHỤ LỤC 1\n\nBẢNG TỔNG HỢP GIÁ TRỊ DỰ TOÁN XÂY LẮP CÔNG TRÌNH XÂY DỰNG\nCƠ BẢN\n\nSTT Khoản", "mục chi phí Cách mục chi phí Cách tính Kết quả I Chi phí trực tiếp 1 Chi phí vật liệu m ồQ j x D jvl + Cl vl j =1 VL 2 Chi phí nhân công m F 1 F 2 ồQ j x D jnc (1+ + ) j=1 h 1n h 2n NC 3 Chi phí máy thi công m ồQ j x D jm j = 1 M Cộng trực tiếp phí VL + NC + M T II Chi phí chung P x NC C III Thu nhập chịu thuế tính trước (T + C) x Tỷ lệ quy định TL Giá trị dự toán xây lắp trước thuế (T + C + TL) Z IV Thuế Giá trị gia tăng đầu ra Z x T GTGT VAT Giá trị dự toán xây lắp sau thuế (T + C + TL) + VAT G xl Trong đó: Q j : khối lượng công tác xây lắp thứ j D jvl , D jnc , D jm : chi phí vật liệu, nhân công, máy thi công trong đơn giá XDCB của công tác xây lắp thứ j F 1 : Các khoản phụ cấp lương (nếu có) tính theo tiền lương tối thiểu mà chưa được tính hoặc chưa đủ trong đơn giá XDCB F 2 : Các khoản phụ cấp lương (nếu có) tính theo tiền lương cấp bậc mà chưa được tính hoặc chưa đủ trong đơn giá XDCB. h 1n : Hệ số biểu thị quan hệ giữa chi phí nhân công trong đơn giá so với tiền lương tối thiểu của các nhóm lương thứ n - Nhóm I : h 1.1 = 2,342 - Nhóm II : h 1.2 = 2,493 - Nhóm III : h 1.3 = 2,638 - Nhóm IV : h 1.3 = 2,796 h 2n : Hệ số biểu thị", "mục chi phí Cách i : h 1. 1 = 2, 342 - nhom ii : h 1. 2 = 2, 493 - nhom iii : h 1. 3 = 2, 638 - nhom iv : h 1. 3 = 2, 796 h 2n : he so bieu thi quan hệ giữa chi phí nhân công trong đơn giá so với tiền lương cấp bậc của các nhóm lương thứ n.", "- Nhóm I : h 2.1 =\n1,378 - Nhóm II : h 2.2 =\n1,370 - Nhóm III : h 2.3 =\n1,363 - Nhóm IV : h 2.3 =\n1,357\n\nP : Định mức chi phí chung (%).\n\nTL : Thu nhập chịu thuế tính trước\n(%).\n\nG\n\nxl\n\n: Giá trị dự toán\nxây lắp sau thuế.\n\nCL\n\nvl\n\n: Chênh lệch vật\nliệu (nếu có).\n\nT\n\nGTGT\n\n: Mức thuế suất\nthuế Giá trị gia tăng quy định cho công tác xây dựng, lắp đặt.\n\nVAT : Tổng số thuế giá trị gia\ntăng đầu ra (gồm thuế giá trị gia tăng đầu vào để trả khi mua các loại vật tư,\nvật liệu, nhiên liệu, năng lượng... và phần thuế giá trị gia tăng mà doanh nghiệp\nxây dựng phải nộp).", "PHỤ LỤC SỐ 2 PHỤ LỤC SỐ 2 ĐỊNH MỨC CHI PHÍ CHUNG VÀ THU NHẬP CHỊU THUẾ TÍNH TRƯỚC Đơn vị tính: % Số TT Loại công trình, công tác xây lắp Chi phí chung Thu nhập chịu thuế tính trước 1 Xây dựng công trình dân dụng thông thường 55,0 5,5 2 Xây dựng nhà bê tông tấm lớn, lắp dựng kết cấu thép 63,5 5,5 3 Xây dựng công trình công nghiệp, dân dụng đặc biệt 67,5 5,5 4 Xây dựng công trình thuỷ điện 71,0 5,5 - Riêng XD đường hầm trong công trình thuỷ điện 74,0 6,5 - Trạm thuỷ điện nhỏ 64,0 5,5 5 Lắp đặt điện, nước, đường ống, máy công nghệ 63,5 5,5 6 Xây dựng nền đường, mặt đường bộ 66,0 6 7 Xây dựng mặt đường sắt 67,0 6 8 Xây dựng cầu cống giao thông, triền đà, ụ tầu, bến cảng 63,5 6 9 Xây dựng các công trình biển 63,5 5,5 10 Xây dựng công trình thuỷ lợi (trừ lực lượng dân công nghĩa vụ) 64,0 5,5 11 Đào đắp thủ công công trình thuỷ lợi đê, kè (trừ lực lượng dân công nghĩa vụ) 51,0 6 12 Xây dựng công trình thông tin bưu điện, thông tin tín hiệu đường sắt 70,0 5,5 13 Lắp đặt bề xăng dầu, đường ống dẫn xăng dầu trong kho 63,5 6 14 Lắp đặt đường ống dẫn dầu theo tuyến 66,0 6 15 Xây dựng đường dây tải điện, trạm biến thế 71,0 6 16 Xây dựng hầm lò 74,0 6,5 17 Lắp máy trong hầm lò, trong đường hầm 70,0 6,5 18 Trồng rừng, trồng cây công nghiệp (cao su, chè, cà phê) 60,5 6,5 19", "PHỤ LỤC SỐ 2 16 xay dung ham lo 74, 0 6, 5 17 lap may trong ham lo, trong đuong ham 70, 0 6, 5 18 trong rung, trong cay cong nghiep ( cao su, che, ca phe ) 60, 5 6, 5 19 Làm giầu rừng, khoanh nuôi rừng 55,0 6,5 20 Khai hoang, xây dựng đồng ruộng 55,0 5,5 21 Một số dây chuyền thi công cơ giới 2,5 5,0 Ghi chú: Mức chi phí chung trong mục 21 tính trên chi phí sử dụng máy thi công và chỉ áp dụng đối với công trình, hạng mục công trình sử dụng dây chuyền công nghệ thi công đồng bộ bằng máy được lập thành dự toán xây lắp riêng.", "THÔNG TƯ\n\nCỦA UỶ BAN CHỨNG KHOÁN NHÀ NƯỚC SỐ 01/2000/TT-UBCK1 NGÀY 17\nTHÁNG 4 NĂM 2000 HƯỚNG DẪN TẠM THỜI CHẾ ĐỘ THU PHÍ ĐỐI VỚI KHÁCH HÀNG CỦA CÁC TỔ\nCHỨC KINH DOANH, DỊCH VỤ CHỨNG KHOÁN\n\nThực hiện Nghị định số\n\n48/1998/NĐ-CP\n\nngày 11 tháng 7 năm 1998 của Chính phủ về Chứng khoán và thị trường chứng\nkhoán, sau khi thoả thuận với Bộ Tài chính, Uỷ ban Chứng khoán Nhà nước hướng dẫn\nchế độ thu phí đối với khách hàng của các tổ chức kinh doanh, dịch vụ chứng\nkhoán như sau:", "1. Các tổ chức 1. Các tổ chức\nkinh doanh, dịch vụ chứng khoán được phép thu phí đối với khách hàng bao gồm:\n\n- Công ty chứng khoán;\n\n- Công ty quản lý quỹ đầu tư;\n\n- Tổ chức lưu ký và ngân hàng\ngiám sát bảo quản.", "2. Đối tượng và 2. Đối tượng và\nmức phí thu cụ thể do các tổ chức kinh doanh, dịch vụ quy định hoặc do các tổ\nchức kinh doanh, dịch vụ chứng khoán thoả thuận với khách hàng trên cơ sở mức\nphí tối đa do Uỷ ban Chứng khoán Nhà nước quy định tại Thông tư này. Cụ thể như\nsau:", "2.1- Phí bảo lãnh phát hành: tối 2.1- Phí bảo lãnh phát hành: tối\nđa không quá 3% tổng trị giá bảo lãnh phát hành;", "2.2- Phí dịch 2.2- Phí dịch\nvụ môi giới (hoa hồng môi giới) mua, bán chứng khoán cho khách hàng:\n\n+ Cổ phiếu, Chứng chỉ quỹ đầu\ntư: tối đa không quá 0,75% trị giá giao dịch;\n\n+ Trái phiếu: tối đa không quá\n0,5% trị giá giao dịch.", "2.3- Phí dịch vụ tư vấn đầu tư 2.3- Phí dịch vụ tư vấn đầu tư\nvà cung cấp thông tin: Mức thu theo thoả thuận giữa khách hàng và tổ chức cung\ncấp dịch vụ.", "2.4- Phí quản lý danh mục đầu 2.4- Phí quản lý danh mục đầu\ntư: tối đa không quá 2% năm/trị giá vốn uỷ thác bình quân.", "2.5- Phí quản lý quỹ đầu tư: tối 2.5- Phí quản lý quỹ đầu tư: tối\nđa không quá 2% năm/giá trị tài sản quỹ bình quân năm.", "2.6- Phí dịch vụ bảo quản, giám 2.6- Phí dịch vụ bảo quản, giám\nsát tài sản của Quỹ đầu tư: Mức thu theo hợp đồng giám sát bảo quản tài sản giữa\nNgân hàng giám sát và Công ty quản lý quỹ đầu tư, và được ghi cụ thể trong điều\nlệ Quỹ đầu tư, nhưng tối đa không quá 0,15% trị giá tài sản giám sát.", "2.7- Phí dịch vụ lưu ký chứng 2.7- Phí dịch vụ lưu ký chứng\nkhoán đối với khách hàng của tổ chức lưu ký: Mức thu được tính toán dựa trên cơ\nsở mức phí do TTGDCK quy định với thành viên lưu ký và cộng thêm một tỷ lệ thoả\nthuận giữa khách hàng và tổ chức lưu ký;", "2.8- Phí đại diện người sở hữu 2.8- Phí đại diện người sở hữu\ntrái phiếu: Mức thu thoả thuận giữa tổ chức phát hành và đại diện người sở hữu\ntrái phiếu, nhưng tối đa không quá 0,1% tổng trị giá trái phiếu phát hành.\n\nCác tổ chức kinh doanh, dịch vụ\nchứng khoán xác định và công bố công khai mức phí, đồng gửi cho Uỷ ban Chứng\nkhoán Nhà nước.", "3. Tổ chức thu: 3. Tổ chức thu:\nCác tổ chức kinh doanh, dịch vụ chứng khoán trực tiếp thu phí của khách hàng và\nđược thực hiện như sau:\n\n- Đối với khách hàng trong nước\nđược thống nhất thu bằng Đồng Việt Nam.\n\n- Đối với khách hàng nước ngoài\nthu bằng Đồng Việt Nam hoặc ngoại tệ (USD).\n\n- Trường hợp thu bằng ngoại tệ\n(USD), tỷ giá quy đổi được thực hiện theo tỷ giá trên thị trường ngoại tệ liên\nngân hàng do Ngân hàng Nhà nước công bố tại thời điểm thu.", "4. Các công ty 4. Các công ty\nkinh doanh, dịch vụ chứng khoán phải hạch toán đầy đủ toàn bộ khoản phí thu được\ntrong sổ sách kế toán theo chế độ quản lý tài chính và chế độ kế toán quy định\nđối với công ty chứng khoán.", "5. Thông tư này 5. Thông tư này\ncó hiệu lực sau 15 ngày kể từ ngày ký ban hành.\n\nCác tổ chức kinh doanh, dịch vụ\nchứng khoán chịu trách nhiệm thực hiện thông tư này.\n\nTrong quá trình thực hiện nếu có\nkhó khăn, vướng mắc đề nghị các đơn vị phản ánh kịp thời về Uỷ ban Chứng khoán\nNhà nước để có hướng dẫn giải quyết cụ thể.", "THÔNG TƯ\n\nCỦA BỘ TÀI CHÍNH SỐ 01/2003/TT-BTC NGÀY 7 THÁNG 1 NĂM 2003 VỀ\nVIỆC SỬA ĐỔI MỨC THU PHÍ SỬ DỤNG ĐƯỜNG BỘ ĐỐI VỚI XE QUÂN SỰ CỦA BỘ QUỐC PHÒNG\n\nCăn cứ Pháp lệnh phí và lệ\nphí số 38/2001/PL-UBTVQH10 ngày 28/8/2001, Nghị định số 57/2002/NĐ-CP ngày 03\ntháng 6 năm 2002 của Chính phủ quy định chi tiết thi hành Pháp lệnh phí và lệ\nphí;\n\nSau khi có ý kiến của Bộ Quốc phòng, Bộ Tài chính hướng dẫn sửa đổi mức thu\nphí sử dụng đường bộ đối với xe quân sự của Bộ Quốc phòng quy định tại Thông tư\nsố 109/2002/TT-BTC ngày 6/12/2002 của Bộ Tài chính như sau:", "1. Sửa đổi mệnh 1. Sửa đổi mệnh\ngiá vé thu phí đường bộ toàn quốc áp dụng đối với xe của Bộ Quốc phòng mang biển\nsố nền màu đỏ, chữ và số màu trắng dập chìm, như sau:\n\nTT\n\nLoại phương tiện\n\nMệnh giá vé năm (đồng/vé/năm)\n\n1 Xe ô tô con quân sự - Mức 1: 2.000.000 - Mức 2: 1.000.000 2\n\nXe ô tô vận tải quân sự\n\n- Mức 1: 3.000.000 - Mức 2: 1.500.000", "2. Thông tư này 2. Thông tư này\ncó hiệu lực thi hành từ ngày 1/3/2003.", "THÔNG TƯ\n\nCỦA BỘ TÀI CHÍNH SỐ 01/2005/TT-BTC NGÀY 04\nTHÁNG 01 NĂM 2005 HƯỚNG DẪN CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ CẤP\nPHÉP, THAY ĐỔI NỘI DUNG GIẤY PHÉP, ĐĂNG KÝ HOẠT ĐỘNG TRUNG TÂM TRỌNG TÀI, ĐĂNG\nKÝ HOẠT ĐỘNG CHI NHÁNH CỦA TRUNG TÂM TRỌNG TÀI VÀ LỆ PHÍ TOÀ ÁN LIÊN QUAN ĐẾN\nTRỌNG TÀI\n\nCăn cứ Nghị định\nsố 25/2004/NĐ-CP ngày 15/01/2004 của Chính phủ quy định chi tiết thi hành một số\nđiều của Pháp lệnh Trọng tài thương mại;\n\nCăn cứ Nghị định số 57/2002/NĐ-CP ngày 03/6/2002 của Chính phủ\nquy định chi tiết thi hành Pháp lệnh phí và lệ phí;\n\nCăn cứ Nghị định số 77/2003/NĐ-CP ngày 01/7/2003 của Chính phủ\nquy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;\n\nBộ Tài chính hướng dẫn chế độ thu, nộp, quản lý và sử dụng lệ\nphí cấp phép, thay đổi nội dung giấy phép, đăng ký hoạt động trung tâm trọng\ntài, đăng ký hoạt động chi nhánh của trung tâm trọng tài và lệ phí toà án liên\nquan đến trọng tài, như sau:", "I. ĐỐI TƯỢNG ÁP DỤNG I. ĐỐI TƯỢNG ÁP DỤNG\n\nĐối tượng phải nộp\nlệ phí theo quy định của Thông tư này bao gồm:", "1. Tổ chức, cá 1. Tổ chức, cá\nnhân khi nộp hồ sơ đề nghị thành lập, thay đổi nội dung giấy phép thành lập,\nđăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh trung tâm trọng\ntài phải nộp lệ phí cấp giấy phép thành lập, đăng ký hoạt động.", "2. Tổ chức, cá 2. Tổ chức, cá\nnhân yêu cầu Toà án chỉ định trọng tài viên, thay đổi trọng tài viên, xem xét lại\nquyết định của hội đồng trọng tài về thỏa thuận trọng tài, về thẩm quyền giải\nquyết vụ tranh chấp của hội đồng trọng tài, áp dụng, thay đổi, hủy bỏ biện pháp\nkhẩn cấp tạm thời, hủy quyết định trọng tài, kháng cáo quyết định của Tòa án phải\nnộp lệ phí toà án liên quan đến trọng tài.", "II. MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ II. MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ 1. Mức thu: Căn cứ quy định tại Điều 13 và Điều 14 Nghị định số 25/2004/NĐ-CP ngày 15/01/2004 của Chính phủ quy định chi tiết thi hành một số điều của Pháp lệnh Trọng tài thương mại, mức thu lệ phí cấp phép, thay đổi nội dung giấy phép, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh của trung tâm trọng tài và lệ phí toà án liên quan đến trọng tài được quy định như sau: STT Lệ phí Mức thu (đồng) I. LỆ PHÍ CẤP PHÉP, THAY ĐỔI NỘI DUNG GIẤY PHÉP, ĐĂNG KÝ HOẠT ĐỘNG TRUNG TÂM TRỌNG TÀI, ĐĂNG KÝ HOẠT ĐỘNG CHI NHÁNH CỦA TRUNG TÂM TRỌNG TÀI Cấp giấy phép thành lập trung tâm trọng tài 500.000 Thay đổi nội dung giấy phép thành lập 100.000 Đăng ký hoạt động của trung tâm trọng tài 200.000 Đăng ký hoạt động chi nhánh 100.000 II. LỆ PHÍ TÒA ÁN LIÊN QUAN ĐẾN TRỌNG TÀI Yêu cầu Tòa án chỉ định trọng tài viên, thay đổi trọng tài viên 100.000 Yêu cầu Tòa án xem xét lại quyết định của hội đồng trọng tài về thỏa thuận trọng tài, về thẩm quyền giải quyết vụ tranh chấp của hội đồng trọng tài 300.000 Yêu cầu Tòa án áp dụng, thay đổi, hủy bỏ biện pháp khẩn cấp tạm thời 500.000 Yêu cầu Tòa án hủy quyết định trọng tài 500.000 Kháng cáo quyết định của Tòa án 300.000 2. Chế độ thu, nộp, quản lý và sử dụng:", "II. MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ cap tam thoi 500. 000 yeu cau toa an huy quyet đinh trong tai 500. 000 khang cao quyet đinh cua toa an 300. 000 2. che đo thu, nop, quan ly va su dung : a) Đối tượng nộp lệ phí phải nộp đủ một lần số tiền lệ phí quy định tại điểm 1 mục này khi nộp hồ sơ đề nghị thành lập, thay đổi nội dung giấy phép thành lập, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh trung tâm trọng tài hoặc khi gửi đơn yêu cầu Tòa án chỉ định trọng tài viên, thay đổi trọng tài viên, xem xét lại quyết định của hội đồng trọng tài về thỏa thuận trọng tài, về thẩm quyền giải quyết vụ tranh chấp của hội đồng trọng tài, áp dụng, thay đổi, hủy bỏ biện pháp khẩn cấp tạm thời, hủy quyết định trọng tài, kháng cáo quyết định của Tòa án. b) Cơ quan thu lệ phí: - Cơ quan thu lệ phí cấp phép, thay đổi nội dung giấy phép, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh của trung tâm trọng tài là cơ quan có thẩm quyền cấp giấy phép thành lập, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh trung tâm trọng tài; - Cơ quan thu lệ phí toà án liên quan đến trọng tài là Toà án nơi đối tượng nộp lệ phí gửi đơn yêu cầu Tòa án chỉ định trọng tài viên, thay đổi trọng tài viên, xem xét lại quyết định của hội đồng trọng tài về thỏa thuận trọng tài, về thẩm quyền giải", "II. MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ yeu cau toa an chi đinh trong tai vien, thay đoi trong tai vien, xem xet lai quyet đinh cua hoi đong trong tai ve thoa thuan trong tai, ve tham quyen giai quyết vụ tranh chấp của hội đồng trọng tài, áp dụng, thay đổi, hủy bỏ biện pháp khẩn cấp tạm thời, hủy quyết định trọng tài, kháng cáo quyết định của Tòa án. - Khi thu tiền lệ phí, cơ quan thu phải lập và cấp biên lai thu cho đối tượng nộp lệ phí theo đúng quy định hiện hành của Bộ Tài chính về phát hành, quản lý, sử dụng ấn chỉ thuế. c) Lệ phí cấp phép, thay đổi nội dung giấy phép, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh của trung tâm trọng tài và lệ phí toà án liên quan đến trọng tài là khoản thu thuộc ngân sách nhà nước, được quản lý, sử dụng như sau: - Cơ quan thu lệ phí nộp toàn bộ số tiền phí thu được vào ngân sách nhà nước như sau: + Đối với lệ phí cấp phép, thay đổi nội dung giấy phép, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh của trung tâm trọng tài hạch toán vào chương, loại, khoản tương ứng, mục 047, tiểu mục 29 của mục lục ngân sách nhà nước hiện hành; + Đối với lệ phí toà án liên quan đến trọng tài hạch toán vào chương, loại, khoản tương ứng, mục 045, tiểu mục 07 của mục lục ngân sách nhà nước hiện hành. - Kinh phí cho hoạt", "II. MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ lien quan đen trong tai hach toan vao chuong, loai, khoan tuong ung, muc 045, tieu muc 07 cua muc luc ngan sach nha nuoc hien hanh. - kinh phi cho hoat động thu lệ phí được ngân sách nhà nước bảo đảm theo dự toán hàng năm. d) Việc lập, chấp hành, kế toán, quyết toán số thu, chi lệ phí cấp phép, thay đổi nội dung giấy phép, đăng ký hoạt động trung tâm trọng tài, đăng ký hoạt động chi nhánh của trung tâm trọng tài và lệ phí toà án liên quan đến trọng tài thực hiện theo quy định của Luật Ngân sách nhà nước, Pháp lệnh Phí và lệ phí và các văn bản hướng dẫn thi hành.", "III. TỔ CHỨC THỰC HIỆN III. TỔ CHỨC THỰC HIỆN\n\nThông tư này có hiệu\nlực thi hành sau 15 ngày, kể từ ngày đăng Công báo. Các vấn đề khác liên quan đến\nviệc thu, nộp, quản lý và sử dụng lệ phí không đề cập tại Thông tư này được thực\nhiện theo hướng dẫn tại Thông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài\nchính hướng dẫn thực hiện các quy định pháp luật về phí và lệ phí.", "THÔNG TƯ\n\nSỬA ĐỔI, BỔ SUNG THÔNG TƯ SỐ 36/2004/TT-BTC NGÀY\n26/4/2004 CỦA BỘ TÀI CHÍNH QUY ĐỊNH CHẾ ĐỘ THU, NỘP VÀ QUẢN LÝ SỬ DỤNG LỆ PHÍ HỢP\nPHÁP HOÁ, CHỨNG NHẬN LÃNH SỰ\n\nCăn cứ Pháp lệnh Phí và lệ phí;\n\nCăn cứ Nghị định số\n57/2002/NĐ-CP ngày 3/6/2002 và Nghị định số 24/2006/NĐ-CP ngày 06/3/2006 của\nChính phủ quy định chi tiết thi hành Pháp lệnh phí và lệ phí;\n\nCăn cứ Nghị định số\n111/2011/NĐ-CP ngày 5/12/2011 của Chính phủ về chứng nhận lãnh sự, hợp pháp hoá\nlãnh sự.\n\nCăn cứ Nghị định số\n118/2008/NĐ-CP ngày 27/11/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền\nhạn và cơ cấu tổ chức của Bộ Tài chính;\n\nXét đề nghị của Vụ trưởng Vụ\nChính sách thuế;\n\nBộ trưởng Bộ Tài chính ban hành\nThông tư sửa đổi, bổ sung Thông tư số 36/2004/TT-BTC ngày 26/4/2004 của Bộ Tài\nchính quy định chế độ thu, nộp và quản lý sử dụng lệ phí hợp pháp hoá, chứng nhận\nlãnh sự như sau:", "1. Sửa đổi, bổ sung 1. Sửa đổi, bổ sung\n\nđiểm 2 mục II Thông tư số 36/2004/TT-BTC\n\nnhư sau:\n\n“Cơ quan thu lệ phí hợp pháp hoá,\nchứng nhận lãnh sự có trách nhiệm thực hiện chế độ tài chính, kế toán về lệ phí\nhợp pháp hoá, chứng nhận lãnh sự theo hướng dẫn tại Thông tư số 63/2002/TT-BTC\nngày 24/7/2002 và Thông tư số 45/2006/TT-BTC ngày 25/5/2006 sửa đổi, bổ sung\nThông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện\ncác quy định pháp luật về phí và lệ phí; Thông tư số 28/2011/TT-BTC ngày\n28/2/2011 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật Quản lý thuế,\nhướng dẫn thi hành Nghị định số 85/2007/NĐ-CP ngày 25/5/2007 và Nghị định số\n106/2010/NĐ-CP ngày 28/10/2010 của Chính phủ; Thông tư số 153/2012/TT-BTC ngày\n17/9/2012 của Bộ Tài chính hướng dẫn việc in, phát hành, quản lý và sử dụng các\nloại chứng từ thu tiền phí, lệ phí thuộc ngân sách nhà nước”.", "2. Sửa đổi, bổ sung 2. Sửa đổi, bổ sung điểm 3, điểm 4 và điểm 5 mục II Thông tư số 36/2004/TT-BTC như sau: “3. Đối với hồ sơ đề nghị hợp pháp hoá, chứng nhận lãnh sự nộp tại Bộ Ngoại giao: Cơ quan thu lệ phí hợp pháp hoá, chứng nhận lãnh sự (Bộ Ngoại giao) được trích để lại 30% (ba mươi phần trăm) tiền thu lệ phí trước khi nộp vào ngân sách nhà nước để trang trải chi phí cho việc thực hiện công việc thu lệ phí tại Bộ Ngoại giao. Đối với hồ sơ đề nghị hợp pháp hoá, chứng nhận lãnh sự nộp tại ngoại vụ các tỉnh, thành phố trực thuộc Trung ương: Cơ quan thu lệ phí (Bộ Ngoại giao) được để lại 20% (hai mươi phần trăm) tiền thu lệ phí, chuyển cho cơ quan ngoại vụ các tỉnh, thành phố trực thuộc Trung ương 10% (mười phần trăm) tiền thu lệ phí trước khi nộp vào ngân sách nhà nước để trang trải chi phí cho việc thực hiện công việc thu lệ phí tại Bộ Ngoại giao và ngoại vụ các tỉnh, thành phố trực thuộc Trung ương. Nội dung chi cụ thể như sau: a) Chi thanh toán cho cá nhân trực tiếp thực hiện công việc, dịch vụ và thu phí, lệ phí: tiền lương, tiền công, phụ cấp lương, các khoản đóng góp theo quy định được tính trên tiền lương (bảo hiểm y tế, bảo hiểm xã hội và công đoàn phí), trừ chi phí tiền lương cho cán bộ, công chức đã hưởng lương từ ngân sách nhà nước theo chế độ quy định;", "2. Sửa đổi, bổ sung ( bao hiem y te, bao hiem xa hoi va cong đoan phi ), tru chi phi tien luong cho can bo, cong chuc đa huong luong tu ngan sach nha nuoc theo che đo quy đinh ; b) Chi phí phục vụ trực tiếp cho việc thực hiện công việc, dịch vụ và thu phí, lệ phí như: văn phòng phẩm, vật tư văn phòng, thông tin liên lạc, điện, nước, công tác phí (chi phí đi lại, tiền thuê chỗ ở, tiền lưu trú) theo tiêu chuẩn, định mức hiện hành; c) Chi sửa chữa thường xuyên, sửa chữa lớn tài sản, máy móc, thiết bị phục vụ trực tiếp cho việc thu lệ phí. d) Chi mua sắm thiết bị, công cụ làm việc và các khoản chi khác liên quan trực tiếp đến việc thu lệ phí. đ) Chi khen thưởng, phúc lợi cho cán bộ, nhân viên trực tiếp thực hiện công việc, dịch vụ và thu phí, lệ phí trong đơn vị theo nguyên tắc bình quân một năm, một người tối đa không quá 3 (ba) tháng lương thực hiện nếu số thu năm nay cao hơn năm trước và tối đa bằng 2 (hai) tháng lương thực hiện nếu số thu năm nay thấp hơn hoặc bằng năm trước, sau khi đảm bảo các chi phí quy định tại tiết a, b, c và d điểm này. Hàng năm, cơ quan thu lệ phí hợp pháp hoá, chứng nhận lãnh sự phải lập dự toán thu, chi gửi: cơ quan quản lý ngành, lĩnh vực cấp trên, cơ quan tài chính, cơ quan thuế cùng cấp, Kho bạc nhà", "2. Sửa đổi, bổ sung le phi hop phap hoa, chung nhan lanh su phai lap du toan thu, chi gui : co quan quan ly nganh, linh vuc cap tren, co quan tai chinh, co quan thue cung cap, kho bac nha nước nơi tổ chức thu mở tài khoản tạm giữ tiền phí, lệ phí để kiểm soát chi theo quy định hiện hành; hàng năm phải quyết toán thu chi theo thực tế. Sau khi quyết toán đúng chế độ, số tiền phí, lệ phí chưa chi trong năm được phép chuyển sang năm sau để tiếp tục chi theo chế độ quy định.", "4. Số tiền thu lệ phí hợp pháp 4. Số tiền thu lệ phí hợp pháp\nhoá, chứng nhận lãnh sự còn lại (70%), cơ quan thu lệ phí phải trực tiếp nộp\nvào ngân sách nhà nước theo chương, loại, mục, tiểu mục tương ứng của Mục lục\nngân sách nhà nước hiện hành”.", "Điều 2. Điều 2.\n\n1.\n\nThông tư\nnày có hiệu lực thi hành kể từ ngày 01/3/2013.", "2. Các nội dung khác liên quan đến 2. Các nội dung khác liên quan đến\nlệ phí hợp pháp hoá, chứng nhận lãnh sự không được đề cập trong Thông tư này vẫn\nđược thực hiện theo hướng dẫn tại Thông tư số 36/2004/TT-BTC ngày 26/4/2004 và\nThông tư số 98/2011/TT-BTC ngày 5/7/2011 sửa đổi, bổ sung Thông tư số\n36/2004/TT-BTC ngày 26/4/2004 của Bộ Tài chính quy định chế độ thu, nộp và quản\nlý sử dụng lệ phí hợp pháp hoá, chứng nhận lãnh sự.", "3. Tổ chức, cá nhân thuộc đối tượng 3. Tổ chức, cá nhân thuộc đối tượng\nnộp lệ phí và các cơ quan liên quan chịu trách nhiệm thi hành Thông tư này.\nTrong quá trình triển khai thực hiện, nếu có vướng mắc, đề nghị các tổ chức, cá\nnhân phản ánh kịp thời về Bộ Tài chính để xem xét, hướng dẫn./."]